[
    {"id":"01","title":"Dental Clinic","price":45,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_9-1-870x450.jpg","description":"During an oral exam a dentist will check the patient’s teeth, gums, jaw and tongue for signs of disease or abnormality."},
    {"id":"02","title":"Orthopedic","price":25,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_6-1-870x450.jpg","description":"Adult Reconstruction and Arthritis Service offers diagnosis, treatment and rehabilitation for adult patients with degenerative and inflammatory arthritis. Among special procedures are hip and knee reconstruction, hip and knee replacement, and arthroscopic procedures."},
    {"id":"03","title":"Women’s Health","price":15,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_aesthetic-1-870x450.jpg","description":"We offer a wide array of Women’s Health services including the use of minimally invasive surgical techniques, treatments for infertility, menstrual disorders, urogynecology and pelvic floor disorders, menopause and more."},
    {"id":"04","title":"Infectious Diseases","price":5,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_3-1-870x450.jpg","description":"In our Infectious Diseases service, we are dedicated to education, research and clinical care of both inpatients and outpatients. The primary mission of the program is to provide the most technologically advanced, compassionate medical care for patients."},
    {"id":"05","title":"Respiratory Institute","price":35,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_7-1-870x450.jpg","description":"We provide world-class patient care by combining our strengths in clinical expertise, research and education. Serving nearly 90,000 patients annually, the Respiratory Institute’s unsurpassed expertise and experience attracts patients from all over the world who seek a definitive diagnosis and cutting-edge treatment, often for a rare or complex lung disorder."},
    {"id":"06","title":"Ophthalmology","price":85,"image":"https://inmedical.sdemo.site/wp-content/uploads/2017/01/department_5-1-870x450.jpg","description":"Medic Medical ophthalmology and visual science specialists offer a wide array of services designed to repair, restore and enhance vision. Our compassionate physicians and staff are dedicated to providing the highest level of individualized, state-of-the-art patient care."},
    {"id":"07","title":"Maternity Services","price":125,"image":"https://inmedical.sdemo.site/wp-content/uploads/2016/12/department_8-1-870x450.jpg","description":"We work to make your childbirth experience one of comfort, joy and love. We offer comprehensive, research-based, family-focused care to support you and your baby from pregnancy through infancy and beyond."},
    {"id":"08","title":"Pediatric Cardiology","price":105,"image":"http://medicare.bold-themes.com/cardiology/wp-content/uploads/sites/10/2018/02/img-gallery-02-1200x800.jpg","description":"Proactively fabricate one-to-one materials via effective e-business. Completely synergize scalable e-commerce rather than high standards in e-services. Assertively iterate resource maximizing products after leading-edge intellectual capital."},
    {"id":"09","title":"Cardiac Electrophysiology","price":35,"image":"http://medicare.bold-themes.com/cardiology/wp-content/uploads/sites/10/2018/02/img-gallery-08-1200x800.jpg","description":"Proactively fabricate one-to-one materials via effective e-business. Completely synergize scalable e-commerce rather than high standards in e-services. Assertively iterate resource maximizing products after leading-edge intellectual capital."},
    {"id":"10","title":"Pediatric Cardiology","price":105,"image":"http://medicare.bold-themes.com/cardiology/wp-content/uploads/sites/10/2018/02/img-gallery-02-1200x800.jpg","description":"Credibly reintermediate backend ideas for cross-platform models. Continually reintermediate integrated processes through technically sound intellectual capital. Holistically foster superior methodologies without market-driven best practices."}
    ]